brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gitleaks"
brew "gnu-sed"
brew "gnu-tar"
brew "jq"
brew "k9s"
brew "lazygit"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "stow"
brew "yq"
brew "zellij"
brew "zizmor"
cask "1password"
cask "font-fira-code-nerd-font"
cask "ghostty"
cask "obsidian"
cask "raycast"
cask "zen"
