brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "gnu-tar"
brew "jq"
brew "lazygit"
brew "neovim"
brew "starship"
brew "stow"
cask "1password"
cask "ghostty"
cask "zen"
